package com.company;

// "Алфавит"
// Вывести в консоль все буквы от A до Z с помощью цикла. Использовать тип данных char.

public class Alphabet {

    public static void main(String[] args) {
        for (char i = 'A'; i <= 'Z'; i++) {
            System.out.print(i + " ");
        }
    }
}

